Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Reindrifta i området og Rørosmuseet var godt representert, og sammen fikk man synliggjort samiske kulturminner på en god og tydelig måte.
sme: Boazodoallu guovllus ja Rørosmusea ledje bures ovddastuvvon, ja ovttas besse sii oainnusmahttit sámi kulturmuittuid buori ja čielga vuogi mielde.

source: Det virket som om både kommunen og andre fremmøtte så det som ekstra viktig å ivareta den samiske kulturarven i kommunen.
sme: Orui dego sihke gielda ja earát geat ledje boahtán oidne hui deaŧalažžan suodjalit sámi kulturárbbi gielddas.

source: Som resultat av dialogen skal det holdes kurs for involverte parter i prosjektet i registrering av samiske kulturminner.
sme: Gulahallama boađusin lea kursa mii galgá dollojuvvot guoskevaš beliide prošeavttas sámi kulturmuittuid registreremis.

source: Kulturminneplanarbeidet blir gjennomført på bakgrunn av Riksantikvarens satsing på kulturminner i kommunene (KIK).
sme: Kulturmuitoplánabargu čađahuvvo Riikaantikvára kulturmuittuid áŋgiruššama vuođul gielddas (KIK).

source: Arbeidet med KIK koordineres primært av fylkeskommunene.
sme: Barggu KIK:in oktiiordnejit eanaš fylkkagielddat.

source: Hovedformålet med satsingen er at så mange kommuner som mulig skal utarbeide kommunedelplaner for kulturminner som skal være til hjelp i kulturminneforvaltningen.
sme: Váldomihttomearri áŋgiruššamiin lea ahte nu ollu go vejolaš gielddat galget ráhkadit gieldaoasseplánaid kulturmuittuid várás mat galget leat veahkkin kulturmuitohálddašeamis.

source: Sametinget deltar i arbeidet på forespørsel fra de kommuner som er aktuelle når det gjelder samiske kulturminner.
sme: Sámediggi searvá bargui sámi kulturmuittuiguin dalle go guoskevaš gielddat jerret.

source: Arctic Center, Sállir/Kvaløya, Tromsø kommune Denne saken har pågått siden begynnelsen av 1980-tallet.
sme: Arctic Center, Sállir, Romssa suohkan Dán ášši birra lea leamaš sáhka 1980-logu álggu rájes.

source: Private utbyggere ønsker å etablere et helårs reiselivsanlegg med alpinbakker og en alpinlandsby med hotell og flere hundre hytter på Rávdnjemuotki/Finnheia.
sme: Priváhta huksejeaddjit háliidit ásahit birrajagi mátkeealáhusrusttega čierastallanluohkáiguin ja áigot hukset hoteallagávpoga ja máŋga čuođi bartta Rávdjemuotkái.

source: Der ligger det en stor, historisk kjent reindriftssamisk sommerboplass.
sme: Doppe lea stuorra, historjjálaččat dovddus boazosámi geassesadji.

source: Boplassen var bebodd fram til 1922, da siidaen ble nødt til å forlate boplassen som en følge av reinbeitekonvensjonen mellom Norge og Sverige av 1919, som da skulle regulere den grenseoverskridende reindrifta.
sme: Ássansajis ásse olbmot gitta jagi 1922 rádjai, dalle gárttai siida guođđit ássanbáikki Norgga ja Ruoŧa gaskasaš 1919 boazoguohtonkonvenšuvnna geažil, mii dalle galggai muddet rájárasttideaddji boazodoalu.

source: Planen berører et område med store kulturminneverdier.
sme: Plána guoská guvlui gos leat stuorra kulturmuitoárvvut.

source: Tromsø museum, som tidligere forvaltningsmyndighet også for samiske kulturminner, gikk til innsigelse mot reguleringsplanen på 1980-tallet på grunn av konflikten med de automatisk fredete kulturminnene.
sme: Romssa musea, mii ovdal hálddašii maiddái sámi kulturmuittuid, lei regulerenplána vuostá 1980-logus gičču geažil automáhtalaččat ráfáidahttojuvvon kulturmuittuid ektui.

source: Planen ble likevel stadfestet av Miljøverndepartementet i 1988.
sme: Birasgáhttendepartemeanta dohkkehii dattetge plána 1988:s.

source: Sametinget har imidlertid etter faglig bistand fra Riksantikvaren fått brakt på det rene at den gamle planen ikke er avklart i forhold til kulturminner.
sme: Dat gusto ain. Sámediggi lea dattetge go lea ožžon fágalaš veahki Riikaantikváras dahkan čielggasin ahte boares plána ii leat čielggaduvvon kulturmuittuid ektui.

source: Departementet har lagt til grunn at dette skal avklares på detaljreguleringsnivå, samt at kulturminnene skal bevares.
sme: Departemeanta lea oaidnán ahte dát galgá čielggaduvvot detáljaregulerendásis, ja ahte kulturmuittut galget bisuhuvvot.

source: For tiden ligger det nå to detaljreguleringsplaner for byggeområdene ute på offentlig høring og Sametinget har varslet befaring etter Kulturminneloven § 9 til begge planene.
sme: Dál leat guokte detálljadási plána huksenguovlluide almmá almmolaš gulaskuddama ja Sámediggi lea dieđihan geahččama Kulturmuitolága § 9 mielde goappašiid plánaid ektui.

source: Sametinget har hatt flere møter med Tromsø kommune og utbygger Arctic Center i forbindelse med kulturminneundersøkelsene, og har fått gjennomslag for at det skal gjøres nye befaringer i planområdet, at det skal utarbeides konsekvensutredning for samiske kulturminner og kulturmiljø, samt at resultatene av kulturminneundersøkelsene skal innarbeides i konsekvensutredningen.
sme: Sámedikkis leat leamaš máŋga čoahkkima Romssa suohkaniin ja Arctic Center huksejeaddjin kulturmuitoiskkademiid oktavuođas, ja lea ožžon čađa dan ahte galget dahkkojuvvot ođđa geahčadeamit plánaguovllus, ahte ráhkaduvvo váikkuhaniskančielggadeapmi sámi kulturmuittuid ja kulturbirrasa várás, ja ahte kulturmuitoiskkademiid bohtosat galget leat leat mielde váikkuhaniskančielggadusas.

source: Det har ikke blitt utarbeidet noen konsekvensutredning i forbindelse med tiltaket tidligere.
sme: Doaibmabiju oktavuođas ii leat ovdal ráhkaduvvon makkárge váikkuhaniskančielggadus.

source: Feltarbeidet starter i juni 2018.
sme: Gieddebargu álggahuvvo geassemánus 2018.

source: Undersøkelsene omfatter arkeologisk feltarbeid med kulturminneregistrering, samt intervjuundersøkelse på både norsk og svensk side.
sme: Iskkademiide gullá arkeologalaš gieddebargu kulturmuitoregistreremiin, ja jearahallaniskkadeapmi sihke Norgga ja Ruoŧa bealde.

source: Utbygger Arctic Center er forpliktet til å dekke utgiftene for undersøkelsene på bakgrunn av bestemmelsene i Kulturminneloven § 10.
sme: Arctic Center huksejeaddji lea geatnegahttojuvvon máksit iskkadangoluid ovddas Kulturmuitolága § 10 mearrádusaid vuođul.

source: Resultatene av feltarbeidet vil, sammen med konsekvensutredningen, ligge til grunn for Sametingets endelige kulturminnefaglige uttalelse til planene.
sme: Gieddebarggu bohtosat, ovttas váikkuhaniskančielggadusain, leat vuođđun Sámedikki loahpalaš kulturmuitofágalaš cealkámuššii plánaide.

source: I tillegg til de arkeologifaglige vurderingene vil Sametinget måtte ta i betraktning boplassens identitetsverdi for slektningene til dem som i sin tid ble tvangsflyttet fra boplassen.
sme: Lassin arkeologalaš árvvoštallamiidda ferte Sámediggi váldit vuhtii makkár identitehtaárvu ássansajis lei daid sogalaččaide geat áiggisteaset bákkus fárrehuvvojedje eret ássansajis.

source: 7.2 Forvaltning av kulturminner Mål for innsatsområdet: Samiske kulturminner forvaltes på grunnlag av egen historie og egne verdier.
sme: 7.2 Kulturmuittuid hálddašeapmi Áŋgiruššansuorggi mihttomearri: · Sámi kulturmuittut hálddašuvvojit iežamet historjjá ja árvvuid vuođul.

source: Prioriteringer for kulturminneforvaltningen i Norge 2018 Sametinget har tidligere mottatt prioriteringsbrevet for 2018 fra Riksantikvaren.
sme: Vuoruheamit kulturmuitohálddašeamis Norggas 2018:s Sámediggi lea árat ožžon 2018 vuoruhanreivve Riikaantikvárás.

source: Prioriteringsbrevet viser Riksantikvarens prioriteringer på bakgrunn av de politiske styringsdokumentene som gjelder for kulturminnevernet i Norge.
sme: Vuoruhanreivves oidno maid Riikaantikvára vuoruha politihkalaš stivrendokumeanttaid vuođul kulturmuitosuodjaleamis Norggas.

source: I statsbudsjettet for 2018 er tilskuddspostene på kulturminnefeltet samlet sett videreført på om lag samme nivå som resultatet var i fjor etter Stortingets behandling, men de er ikke prisjustert.
sme: 2018 stáhtabušeahtas leat kulturmuitosuorggi doarjjapoasttat oktiibuot bisuhuvvon sullii seamma dásis go boađus lei diibmá maŋŋá Stuorradikki meannudeami, muhto dat eai leat haddejusterejuvvon.

source: Når det gjelder fredete bygninger i privat eie er inntil seks millioner av disse midlene øremerket samiske bygninger.
sme: Go guoská ráfáidahttojuvvon visttiide priváhta eaiggádeamis, de leat gitta guhtta miljon dain ruđain várrejuvvon sámi visttiide.

source: Ellers er Riksantikvaren av den oppfatningen at signalene i budsjettet er tydelige.
sme: Muđui lea Riikaantikváras dat oaidnu ahte signálat bušeahtas leat čielgasat.

source: Det vil bli gjennomført nedskjæringer i den offentlige forvaltningen i årene som kommer og dette vil representere en utfordring også for statlig og regional kulturminneforvaltning.
sme: Almmolaš hálddašeamis unniduvvojit ruđat jagiin mat bohtet ja dat lea hástalus maiddái stáhtalaš ja regionála kulturmuitohálddašeapmái.

source: Andre spesielt relevante punkter for Sametinget i prioriteringsbrevet er regionreformen, tilskuddsforvaltning/rapportering, forvaltning av verdensarvområdene, kulturhistorisk landskap av nasjonal interesse (KULA), utvalgte kulturlandskap i jordbruket, bevaringsprogrammet for utvalgte arkeologiske kulturminner (BARK) samt kulturminner i kommunene (KIK).
sme: Eará relevánta čuoggát Sámedikki vuoruhanreivves leat guovloođastus, doarjjahálddašeapmi/ raporteren, máilmmiárbeguovlluid hálddašeapmi, kulturhistorjjálaš eanadaga nationála berošteapmi (KULA), válljejuvvon kultureanadagat eanadoalu, válljejuvvon arkeologalaš kulturmuittuid (BARK) suodjalanprográmma, ja kulturmuittut gielddain (KIK).

source: Sametinget vil følge opp arbeidet under disse punktene.
sme: Sámediggi áigu čuovvulit barggu dáid čuoggáid ektui.

source: BARK - skjøtsels og formidling av kulturminner - prosjekt Sametinget har fortsatt arbeidet med tilretteleggingstiltaket på Saltfjellet i forbindelse med Bevaringsprogrammet for utvalgte arkeologiske kulturminner (BARK).
sme: BARK – kulturmuittuid seailluhan- ja gaskkustanprošeakta Sámediggi lea ain bargan láhčindoaibmabijuin Sáltoduoddaris Válljejuvvon arkeologalaš kulturmuittuid suodjalanprográmma (BARK) oktavuođas.

source: Arbeidet er nå inne i siste fase med produksjon av kulturhistoriske skilt.
sme: Bargu lea maŋimuš muttus kulturhistorjjálaš galbbaid buvttademiin.

source: Det har vært avholdt flere møter mellom Sametinget og Nordland nasjonalparksenter. Dette for å planlegge den offisielle åpningen av kulturstien 30.08.18.
sme: Leat dollojuvvon máŋga čoahkkima Sámedikki ja Nordlándda álbmotmeahcceguovddáža gaskka, plánen dihtii kulturbálgá almmolaš rahpama 30.08.18.

source: I denne forbindelse vil Sametinget arrangere en konferanse om pitesamisk historie.
sme: Dan oktavuođas lea Sámedikki lágidan konferánssa bihtánsámi historjjá birra.

source: Sametinget har i perioden også hatt flere møter med Troms fylkeskommune for å planlegge markering av Spildra kultursti i Kvænangen.
sme: Sámedikkis leat maiddái leamaš áigodagas máŋga čoahkkima Romssa fylkkasuohkaniin main fáddán lei Spittá kulturbálgá Návuonas čalmmusteami plánen.

source: Langs den tilrettelagte stien er det skiltet flere viktige samiske kulturminner.
sme: Láhččojuvvon bálgá guora leat galbejuvvon máŋga deaŧalaš sámi kulturmuittu.

source: Offisiell åpning blir i juni 2018.
sme: Almmolaš rahpan lea geassemánus 2018.

source: 7.5 Bygningsvern Mål for innsatsområdet: God kvalitet på samiske antikvariske bygninger Håndverkerkompetanse innen samisk bygningsrestaurering Sametinget tok initiativ til et drøftingsmøte om situasjonen for tradisjonshåndverket i de nordlige fylkene.
sme: 7.5 Vistesuodjalus Áŋgiruššansuorggi mihttomearri: · Buorre kvalitehta sámi antikváralaš visttiin Snihkkengelbbolašvuohta sámi visteođasmahttima siskkobealde Sámediggi vuolggahii jurdaga doallat suokkardallančoahkkima árbevirolaš snihkkendili birra davimus fylkkain.

source: Møtet ble holdt i Tromsø 04.04.18 med deltakere fra Riksantikvaren, Kulturminnefondet, Fortidsminneforeningen, NTNU, Sør-Troms museum, samt Finnmark, Troms og Nordland fylkeskommuner.
sme: Čoahkkin dollojuvvui Romssas 04.04.18 masa serve Riikaantikvára, Kulturmuitofoanda, Dološmuitosearvi, NTNU, Mátta-Romssa musea, ja Finnmárkku, Romssa ja Nordlándda fylkkagielddat.

source: Det deltok representanter fra både utdanning og bygningsvernforvaltning i fylkeskommunene.
sme: Fylkkagielddain serve sihke oahpu ja huksensuodjalanhálddašeami ovddasteaddjit.

source: Bakgrunnen for møtet er den prekære mangelen på tradisjonshåndverkere i nord.
sme: Čoahkkima duogážin lei dat go váilot árbevirolaš snihkkárat davvin.

source: Sametinget har nærmere 900 fredete bygninger i vår forvaltning, men ikke nok kvalifiserte håndverkere til å påta seg oppdrag med istandsettinger.
sme: Sámedikkis leat lagabuidda 900 ráfáidahttojuvvon vistti min hálddašeamis, muhto eai leat doarvái dohkálaš snihkkárat bargat divvumiiguin.

source: Fylkeskommunene har de samme utfordringer.
sme: Fylkkagielddain leat seamma hástalusat.

source: Sametinget har hatt omfattende dialog og flere møter med Riksantikvaren om håndverkersituasjonen i nord.
sme: Sámedikkis lea leamaš viiddis gulahallan ja máŋggat čoahkkimat Riikaantikvárain snihkkárdili birra davvin.

source: Det ble besluttet å avholde en kursrekke i tradisjonshåndverk for å styrke kompetansen i de nordligste fylkene.
sme: Mearriduvvui ahte dollojuvvojit kurssat árbevirolaš snihkkemis nannen dihtii gelbbolašvuođa davimus fylkkain.

source: Kursrekken vil finansieres over Statsbudsjettet.
sme: Kurssat ruhtaduvvojit stáhtabušeahta bokte.

source: Samarbeidsparter i planleggingen og arrangører av selve kursrekken er Várdobáiki samisk senter, Nordnorsk fartøyvernsenter og Akershusmuseene.
sme: Ovttasbargobealit plánemis ja ieš kurssaid lágideamis leat Várdobáiki sámi guovddáš, Davvinorgga fanassuodjalanguovddáš ja Akershusmuseat.

source: Den første kursrekken vil foregå i nordre Nordland/Sør-Troms-regionen, med oppstart i september.
sme: Vuosttaš kurssat dollojuvvojit davit Nordlánddas/Mátta-Romssa-guovllus, ja álggahuvvojit čakčamánus.

source: Videre er planen å lage en kursrekke som ambulerer på forskjellige steder i de tre nordligste fylkene.
sme: Dasto dollojuvvojit plána mielde johtti kurssat iešguđege báikkiin golmma davimus fylkkas.

source: Helse og sosial
sme: Dearvvašvuohta ja sosiála

source: Samfunnsmål: God helse og likeverdige helse- og sosialtjenester tilrettelagt det samiske folks språklige og kulturelle bakgrunn.
sme: Servodatmihttomearri: · Buorre dearvvašvuohta ja dásseárvvolaš dearvvašvuođa ja sosiálabálvalusat heivehuvvon sámi álbmoga giela ja kultuvrralaš duogáža.

source: 8.2 En god helse og likeverdige helse- og sosialtjenester Mål for innsatsområdet: Samiske pasienter mottar et språklig og kulturelt tilrettelagt helse og sosialtjeneste.
sme: 8.2 Buorit ja ovttaárvosaš dearvvašvuođa- ja sosiálabálvalusat Áŋgiruššansuorggi mihttomearri: · Sámi pasieanttat ožžot gielalaččat ja kultuvrralaččat láhččojuvvon dearvvašvuođa- ja sosiálabálvalusaid.

source: Helse Nords utforming av regional overordnet strategiplan fram mot 2035 Alle regionale helseforetak skal lage en regional overordnet utviklingsplan for spesialisthelsetjenester frem mot 2035.
sme: Davvi Dearvvašvuođa regionála bajimuš strategiijaplána hábmen jagi 2035 guvlui Buot regionála dearvvašvuođadoaimmahagat galget ráhkadit regionála bajimuš ovddidanplána spesialistadearvvašvuođabálvalusaid várás jagi 2035 guvlui.

source: Utviklingsplanene skal beskrive de viktigste utfordringene innenfor spesialisthelsetjenesten frem mot 2035.
sme: Ovddidanplánain galget válddahuvvot deaŧalaš hástalusat spesialistadearvvašvuođabálvalusaid siskkobealde jagi 2035 guvlui.

source: I Utviklingsplanen skal også overordnede strategiske områder identifiseres og viktige tiltak konkretiseres.
sme: Ovddidanplánas galget maiddái bajimuš strategalaš suorggis identifiserejuvvot ja deaŧalaš doaibmabijut konkretiserejuvvot.

source: Helse Nord har invitert Sametinget til å delta i arbeidet med deres utviklingsplan for spesialisthelsetjenesten i nord (2019-2035).
sme: Davvi Dearvvašvuohta lea bovden Sámedikki searvat ovddidanplánabargui spesialistadearvvašvuođabálvalusaid váráš davvin (2019-2035).

source: Utviklingsplanen vil sendes på høring i juni 2018.
sme: Ovddidanplána sáddejuvvo gulaskuddamii geassemánus 2018.

source: Strategisk utviklingsplan av spesialisthelsetjenester til samiske pasienter I Sametingets konsultasjoner på regjeringens Nasjonale helse- og sykehusplan (2015-2016) ble det enighet om at Helse Nord får ansvar for en strategisk videreutvikling av spesialisthelsetjenester for samiske pasienter nasjonalt.
sme: Spesialistadearvvašvuođabálvalusaid strategalaš ovddidanplána sámi pasieanttaid várás Sámedikki konsultašuvnnain ráđđehusa Nationála dearvvašvuođa- ja buohcciviessoplána birra (20152016) sohppojuvvui ahte Davvi Dearvvašvuohta váldá ovddasvástádusa spesialistadearvvašvuođa bálvalusaid strategalaš viidásetovddideamis sámi pasieanttaide nationála dásis.

source: Dette ble fulgt opp i oppdragsdokumenter til Helse Nord RHF for 2017.
sme: Dát čuovvuluvvui Davvi Dearvvašvuođa 2017 barggahandokumeanttain.

source: Helse Nord har nå i samarbeid med Sametinget påbegynt utforming av et prosjektkonsept for en slik strategisk plan.
sme: Davvi Dearvvašvuohta lea dál ovttasbargguin Sámedikkiin hábmegoahtán prošeaktakonseapta dákkár strategalaš plánii.

source: Sametingsrådet og Helse Nord var enige om noen prinsipper som legges til grunn for arbeidet, og mandatet er nå under utarbeidelse.
sme: Sámediggeráđđi ja Davvi Dearvvašvuohta leat soahpan muhtun deaŧalaš prinsihpaid mat leat barggu vuođđun, ja mandáhta lea dál ráhkaduvvomin.

source: Utviklingssenter for sykehjem og hjemmetjeneste for den samiske befolkningen Utviklingssenter for sykehjem og hjemmetjenester er sentre som sentrale myndigheter har opprettet for å styrke kvaliteten i helse- og omsorgstjenesten.
sme: Ovddidanguovddáš buhcciidruovttuide ja ruovttubálvalusaide sámi álbmoga várás Ovddidanguovddáš buhcciidruovttuide ja ruovttubálvalusaide lea guovddáš maid guovddáš eiseválddit leat ásahan nannen dihtii kvalitehta dearvvašvuođa- ja fuolahusbálvalusas.

source: I 2016 gjennomførte sentrale myndigheter en omorganiseringsprosess av alle norske sentre, der resultatet ble et senter i hvert fylke.
sme: Guovddáš eiseválddit ođđasis organiserejedje 2016:s buot norgga guovddážiid, man boađusin šattai okta guovddáš guđege fylkii.

source: Organisering av samiske utviklingssenter (USHT) ble etter dialog med Sametinget tatt ut i en egen prosess.
sme: Sámi ovddidanguovddážiid organiseren čađahuvvui gulahallama bokte Sámedikkiin sierra proseassan.

source: Våren 2017 fikk Helsedirektoratet i oppdrag fra Helse- og omsorgsdepartementet (HOD) å utrede og komme med en anbefaling om organisering og videreføring av utviklingssenter for den samiske befolkning.
sme: Giđđat 2017 oaččui Dearvvašvuođadirektoráhta bargun Dearvvašvuođa- ja fuolahusdepartemeanttas (DFD) čielggadit ja buktit rávvagiid movt organiseret ja viidásetovddidit ovddidanguovddážiid sámi álbmoga várás.

source: HOD påpekte i oppdraget at USHT for den samiske befolkningen bør sees i sammenheng med andre samiske kompetansemiljøer.
sme: DFD čujuhii bargamušas ahte USHT sámi álbmoga várás berre gehččojuvvot fárrolaga eará sámi gelbbolašvuođabirrasiiguin.

source: Sametinget er ikke fornøyd med de løsninger Helsedirektoratet har anbefalt, deriblant at ansvaret for samiske pasienter knyttes til eksisterende utviklingssentre som i liten grad har kompetanse på samiske forhold.
sme: Sámediggi ii leat duhtavaš daid čovdosiiguin maid Dearvvašvuođadirektoráhta lea rávven, nugo earret eará ahte ovddasvástádus sámi pasieanttain biddjojuvvo dáláš ovddidanguovddážiidda main unnán lea gelbbolašvuohta sámi diliid birra.

source: Sametinget konsulterer HOD om hvordan tilbudet til samiske pasienter skal ivaretas innenfor konseptet «utviklingssentre».
sme: Sámediggi konsultere DFD:in dan birra movt fálaldat sámi pasieanttaide galgá gozihuvvot konseapttas "ovddidanguovddážat".

source: Samarbeid med Helsedirektoratet Sametinget og samiske helsefagmiljø har deltatt i samarbeidsmøter med Helsedirektoratet for å diskutere faglige temaer og utfordringer innenfor samisk helse.
sme: Ovttasbargu Dearvvašvuođadirektoráhtain Sámediggi ja sámi dearvvašvuođabirrasat leat searvan ovttasbargočoahkkimiidda Dearvvašvuođadirektoráhtain ságastallat fágalaš fáttáid ja hástalusaid birra sámi dearvvašvuođa siskkobealde.

source: Sametinget mener dette er en viktig arena fordi Helsedirektoratet får stadig flere faglige oppfølgings- og beslutningsoppgaver, både innenfor spesialist- og kommunehelsetjenesten.
sme: Sámediggi oaivvilda ahte dát lea deaŧalaš arena danne go Dearvvašvuođadirektoráhta oppa áiggi oažžu eanet fágalaš čuovvulan- ja mearridandoaimmaid, sihke spesialista- ja gieldadearvvašvuođabálvalusas.

source: Oversetting av helseinformasjons-, kartleggings- og utredningsverktøy for samiske demente, og kvalitetskrav til nasjonale og regionale behandlingstjenester har vært drøftet.
sme: Dearvvašvuođa dieđuid, kárten- ja čielggadanreaidduid sámi demeansa olbmuide jorgaleami, ja kvalitehtagáibádusa birra nationála ja regionála dikšunbálvalusaide lea guorahallojuvvon.

source: Videre har også behovet for egne stillinger til samiske leger i spesialisering, videreutvikling av Samisk helsepark, pasient- og brukerombudsordningen og etablering av egen kontaktpunkt for samisk helse i direktoratet, vært løftet.
sme: Dasto dárbbašuvvojit maiddái sierra virggit sámi doaktáriidda spesialiseremis, Sámi dearvvašvuođapárkka viidásetovddideapmi, pasieanta- ja geavaheaddjiáittardeaddjiortnet ja sierra gulahallanoktavuođa ásaheapmi sámi dearvvašvuhtii direktoráhtas, leat árvaladdojuvvon.

source: Det er enighet om å avholde to samarbeidsmøter i året om faglige temaer som angår samiske pasienter.
sme: Sohppojuvvui ahte dollojuvvojit guokte ovttasbargočoahkkima jagis fágalaš fáttáid birra mat gusket sámi pasieanttaide.

source: Samisk pasient- og brukerombud Sametinget er opptatt av at samiske pasienter og brukere skal ha samme mulighet som befolkningen forøvrig til å klage eller be om bistand.
sme: Sámi pasieanta- ja geavaheaddjeáittardeaddji Sámediggái lea deaŧalaš ahte sámi pasieanttain ja geavaheddjiin lea seamma vejolašvuohta go álbmogis muđui váidit dahje bivdit veahki.

source: Det forutsetter at pasient- og brukerombudet innehar kompetanse i samisk språk og kultur.
sme: Eaktun lea ahte pasieanta- ja geavaheaddjeáittardeaddjis lea gelbbolašvuohta sámi gielas ja kultuvrras.

source: Sametinget har tatt saken opp med Helsedirektoratet, som har ansvaret for gjeldende ombudsordning.
sme: Sámediggi lea váldán ášši ovdan Dearvvašvuođadirektoráhtain, mas lea ovddasvástádus guoskevaš áittardeaddjiortnegii.

source: Helsedirektoratet deler Sametingets syn og er i dialog med Sametinget om hvordan dette kan organiseres og igangsettes.
sme: Dearvvašvuođadirektoráhtas lea seamma oaidnu go Sámedikkis ja lea gulahallamiin Sámedikkiin movt dan sáhtášii organiseret ja álggahit.

source: Sametingsrådet har også bidratt med innlegg på pasientombudenes nasjonale seminar, i forbindelse med deres årsmøte i Karasjok.
sme: Sámediggeráđđi lea maiddái veahkehan sáhkavuoruin pasieantaáittardeaddji nationála semináras, sin jahkečoahkkima oktavuođas Kárášjogas.

source: Tema for seminaret var samiske pasienters møte med helsetjenesten.
sme: Seminára fáddán lei sámi pasieanttaid deaivvadeapmi dearvvašvuođabálvalusain.

source: Helsestrategi for samer på svensk side Regjeringen i Sverige ønsker å lage en helsestrategi for samer i Sverige, og Norrland län har fått midler fra Regjeringen til å igangsette arbeidet.
sme: Dearvvašvuođastrategiija sámiid várás Ruoŧa bealde Ruoŧa ráđđehus háliida ráhkadit dearvvašvuođastrategiija sámiid várás Ruoŧa bealde, ja Norrlándda leana lea ožžon ruđaid Ráđđehusas dán barggu álggaheapmái.
